
amvidia-tag-editor
android-platform-tools
android-sdk
ariang
audirvana
baidunetdisk
beatport-pro
brackets
ff-works
finetune
handbrake
helium
hex-fiend
id3-editor
ieasemusic
iina
jad
java8
jd-gui
keepvid-music-tag-editor
kid3
kode54-cog
losslesscut
mediainfo
mellow
meta
metadatics
microsoft-office
microsoft-remote-desktop-beta
mirethmusic
motrix
music-tag-editor-pro
music-tags
musicbrainz-picard
neteasemusic
parallels
parallels-client
soundflower
spotify
squeed
tag
tagr
telegram-desktop
terminus
tritag
v2rayx
visual-studio-code
vlc
vox
xld
yate
