
adwaita-icon-theme
aom
apr
apr-util
argon2
aspell
atk
atomicparsley
augeas
bazel
bento4
brotli
c-ares
cairo
clang-format
colordiff
crunch
cunit
dex2jar
dialog
diffr
diffutils
docbook
docbook-xsl
docker-completion
docker-compose-completion
docker-machine-completion
easy-tag
editorconfig
expat
faac
fcrackzip
fdk-aac
fernflower
flac
flactag
fontconfig
freetds
freetype
frei0r
fribidi
fstrm
game-music-emu
gd
gdbm
gdk-pixbuf
gdrive
geoip
gettext
giflib
git-flow
git-lfs
github-markdown-toc
glib
glib-networking
gmp
gobject-introspection
gperftools
gradle
gradle-completion
graphicsmagick
graphite2
groovy
gsettings-desktop-schemas
gstreamer
gtk+3
harfbuzz
hicolor-icon-theme
http_load
icdiff
icu4c
id3lib
id3v2
iftop
ilmbase
imgcat
ipmitool
isl
jansson
jasper
jemalloc
jenv
jfrog-cli-go
jpeg
json-c
knot
knot-resolver
kong
kong-openresty
lame
ldns
leptonica
libao
libass
libav
libbluray
libbs2b
libcroco
libde265
libdiscid
libepoxy
libev
libevent
libffi
libgsm
libheif
libid3tag
libidn
libidn2
libmetalink
libmodplug
libmpc
libmusicbrainz
libogg
libomp
libpcap
libpng
libpq
librsvg
libsamplerate
libscrypt
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libxml2
libyaml
libzip
little-cms2
lmdb
lua
luajit
lzo
m4
mad
maven
maven-completion
media-info
megatools
meson
mp3cat
mp3unicode
mp3wrap
mp4v2
mpck
mpfr
mpg123
nasm
ncurses
neon
netcat
nettle
nghttp2
ninja
oniguruma
opencore-amr
openexr
openh264
openjpeg
openresty
openresty-openssl
opus
opusfile
p11-kit
pango
par2
passenger
pcre
pcre2
pixman
privoxy
protobuf
protobuf-c
reaver
rtmpdump
rubberband
s-lang
scrcpy
sdl
sdl2
shared-mime-info
snappy
sox
speedtest-cli
speex
sphinx-doc
srt
taglib
tesseract
testdisk
texi2html
theora
tidy-html5
tor
two-lame
unac
unixodbc
userspace-rcu
vlmcsd
vorbis-tools
wavpack
webp
weighttp
x264
x265
xmlstarlet
xvid
xz
ydiff
yq
zeromq
zimg
zlib
